export const FilmValues = [
  {
    id: 1,
    image: "/img/home/right/1.jpg",
    name: "Penguins:Life on the Edge 2020",
    score: "6.9",
    score2: "112",
    type: "خوانوادگی | مستند",
    Quality: "WEB-DL 1080p",
    ProductCountry: "آمریکا",
    Director: "Alastir Fothergil",
    Actors: "Alair Underwood, John Aitchison, Matthson Aeberhard",
    summary:
      "در جریان جنگ جهانی دوم، یک پسر هشت ساله به نام «برونو» به همراه خانواده‌اش شهر برلین را ترک می‌کنند تا در نزدیکی یک اردوگاه کار اجباری که پدرش اخیرا به عنوان فرمانده آن انتخاب شده است، زندگی کنند و...",
  },
  {
    id: 2,
    image: "/img/home/right/1.jpg",
    name: "Penguins:Life on the Edge 2020",
    score: "8.9",
    score2: "75",
    type: "خوانوادگی | مستند",
    Quality: "WEB-DL 720p",
    ProductCountry: "اسپانیا",
    Director: "Alastir Fothergil",
    Actors: "Alair Underwood, John Aitchison, Matthson Aeberhard",
    summary:
      "در جریان جنگ جهانی دوم، یک پسر هشت ساله به نام «برونو» به همراه خانواده‌اش شهر برلین را ترک می‌کنند تا در نزدیکی یک اردوگاه کار اجباری که پدرش اخیرا به عنوان فرمانده آن انتخاب شده است، زندگی کنند و...",
  },
];

export const CardNetflix = [
  {
    id: 1,
    image: "/img/home/netflex/1.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 2,
    image: "/img/home/netflex/3.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 3,
    image: "/img/home/netflex/2.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 1,
    image: "/img/home/netflex/1.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 2,
    image: "/img/home/netflex/3.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 3,
    image: "/img/home/netflex/2.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
];
