export const SerialValues = [
  {
    id: 1,
    image: "/img/serial/1.jpg",
    name: "WandaVision",
    partSerial: "قسمت 7 فصل چهارم اضافه شد",
    score: "6.9",
    type: "اکشن,درام,کمدی",
    Quality: "WEB-DL 1080p",
    Network: "+Disney",
    summary:"بعد از رخدادهای انتقام جویان: پایان بازی (۲۰۱۹)، واندا ماکسیموف (جادوگر سرخ) یک زندگی آرمانی را در شهر وست ویو آغاز می‌کند و سعی دارد با کنترل افراد شهر آرامش گرفته شده از خودش را پس بگیرد؛ و در این میان سازمان سورد متوجه تغییرات شده و ابتدا تصور می‌کنند",
  },
  {
    id: 2,
    image: "/img/serial/1.jpg",
    name: "WandaVision",
    partSerial: "قسمت 7 فصل چهارم اضافه شد",
    score: "6.9",
    type: "اکشن,درام,کمدی",
    Quality: "WEB-DL 1080p",
    Network: "+Disney",
    summary:"بعد از رخدادهای انتقام جویان: پایان بازی (۲۰۱۹)، واندا ماکسیموف (جادوگر سرخ) یک زندگی آرمانی را در شهر وست ویو آغاز می‌کند و سعی دارد با کنترل افراد شهر آرامش گرفته شده از خودش را پس بگیرد؛ و در این میان سازمان سورد متوجه تغییرات شده و ابتدا تصور می‌کنند",
  },
  {
    id: 3,
    image: "/img/serial/1.jpg",
    name: "WandaVision",
    partSerial: "قسمت 7 فصل چهارم اضافه شد",
    score: "6.9",
    type: "اکشن,درام,کمدی",
    Quality: "WEB-DL 1080p",
    Network: "+Disney",
    summary:"بعد از رخدادهای انتقام جویان: پایان بازی (۲۰۱۹)، واندا ماکسیموف (جادوگر سرخ) یک زندگی آرمانی را در شهر وست ویو آغاز می‌کند و سعی دارد با کنترل افراد شهر آرامش گرفته شده از خودش را پس بگیرد؛ و در این میان سازمان سورد متوجه تغییرات شده و ابتدا تصور می‌کنند",
  },
  {
    id: 4,
    image: "/img/serial/1.jpg",
    name: "WandaVision",
    partSerial: "قسمت 7 فصل چهارم اضافه شد",
    score: "6.9",
    type: "اکشن,درام,کمدی",
    Quality: "WEB-DL 1080p",
    Network: "+Disney",
    summary:"بعد از رخدادهای انتقام جویان: پایان بازی (۲۰۱۹)، واندا ماکسیموف (جادوگر سرخ) یک زندگی آرمانی را در شهر وست ویو آغاز می‌کند و سعی دارد با کنترل افراد شهر آرامش گرفته شده از خودش را پس بگیرد؛ و در این میان سازمان سورد متوجه تغییرات شده و ابتدا تصور می‌کنند",
  },
];
export const TrailerValues = [
  {
    id: 1,
    image: "/img/trailer/h.jpg",
    name: "Harry potter – Season 8 – Official Trailer",
    videoPart: "/video/h.mp4",
    summary:
      "کتاب هفتم (کتاب فیلم‌های هری پاتر و یادگاران مرگ ۱ و هری پاتر و یادگاران مرگ۲ یکی است) هری پاتر کتابی است، که سرنوشت هری پاتر و دیگر شخصیت‌های داستان را مشخص می‌کند. مسئله اصلی داستان هری پاتر هفت پیدا کردن جان پیچ‌های باقی‌مانده و در نهایت نبرد نهایی با ولدمورت است. هری پاتر در این کتاب متوجه می‌شود که ۳ چیز به اسم یادگاران مرگ وجود دارد که صاحب آن‌ها ارباب مرگ می‌شود و تصمیم می‌گیرد به دنبال آن‌ها نیز برود. در این کتاب با گذشتهٔ دامبلدور نیز بیشتر آشنا می‌شویم.",
  },
  {
    id: 2,
    image: "/img/trailer/1.jpg",
    name: "Harry potter – Season 8 – Official Trailer",
    videoPart: "/video/1.mp4",
    summary:
      "کتاب هفتم (کتاب فیلم‌های هری پاتر و یادگاران مرگ ۱ و هری پاتر و یادگاران مرگ۲ یکی است) هری پاتر کتابی است، که سرنوشت هری پاتر و دیگر شخصیت‌های داستان را مشخص می‌کند. مسئله اصلی داستان هری پاتر هفت پیدا کردن جان پیچ‌های باقی‌مانده و در نهایت نبرد نهایی با ولدمورت است. هری پاتر در این کتاب متوجه می‌شود که ۳ چیز به اسم یادگاران مرگ وجود دارد که صاحب آن‌ها ارباب مرگ می‌شود و تصمیم می‌گیرد به دنبال آن‌ها نیز برود. در این کتاب با گذشتهٔ دامبلدور نیز بیشتر آشنا می‌شویم.",
  },
  {
    id: 3,
    image: "/img/trailer/2.jpg",
    name: "Harry potter – Season 8 – Official Trailer",
    videoPart: "/video/2.mp4",
    summary:
      "کتاب هفتم (کتاب فیلم‌های هری پاتر و یادگاران مرگ ۱ و هری پاتر و یادگاران مرگ۲ یکی است) هری پاتر کتابی است، که سرنوشت هری پاتر و دیگر شخصیت‌های داستان را مشخص می‌کند. مسئله اصلی داستان هری پاتر هفت پیدا کردن جان پیچ‌های باقی‌مانده و در نهایت نبرد نهایی با ولدمورت است. هری پاتر در این کتاب متوجه می‌شود که ۳ چیز به اسم یادگاران مرگ وجود دارد که صاحب آن‌ها ارباب مرگ می‌شود و تصمیم می‌گیرد به دنبال آن‌ها نیز برود. در این کتاب با گذشتهٔ دامبلدور نیز بیشتر آشنا می‌شویم.",
  },
];
export const SerialsPartValues = [
  {
    id: 1,
    image: "/img/home/left/film1/2.jpg",
    name: "the walking ded",
    PartSerial: "قسمت اخر فصل اول اضافه شد",
  },
  {
    id: 2,
    image: "/img/home/left/film1/4.jpg",
    name: "the walking ded",
    PartSerial: "قسمت اخر فصل اول اضافه شد",
  },
  {
    id: 3,
    image: "/img/home/left/film1/5.jpg",
    name: "the walking ded",
    PartSerial: "قسمت اخر فصل اول اضافه شد",
  },
  {
    id: 4,
    image: "/img/home/left/film1/6.jpg",
    name: "the walking ded",
    PartSerial: "قسمت اخر فصل اول اضافه شد",
  },
  {
    id: 5,
    image: "/img/home/left/film1/7.jpg",
    name: "the walking ded",
    PartSerial: "قسمت اخر فصل اول اضافه شد",
  },
];
export const FilmValues = [
  {
    id: 1,
    image: "/img/home/right/1.jpg",
    name: "Penguins:Life on the Edge 2020",
    score: "6.9",
    score2: "112",
    type: "خوانوادگی | مستند",
    Quality: "WEB-DL 1080p",
    ProductCountry: "آمریکا",
    Director: "Alastir Fothergil",
    Actors: "Alair Underwood, John Aitchison, Matthson Aeberhard",
    summary:
      "در جریان جنگ جهانی دوم، یک پسر هشت ساله به نام «برونو» به همراه خانواده‌اش شهر برلین را ترک می‌کنند تا در نزدیکی یک اردوگاه کار اجباری که پدرش اخیرا به عنوان فرمانده آن انتخاب شده است، زندگی کنند و...",
  },


];

export const CardNetflix = [
  {
    id: 1,
    image: "/img/home/netflex/1.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 2,
    image: "/img/home/netflex/3.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 3,
    image: "/img/home/netflex/2.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 4,
    image: "/img/home/netflex/1.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 5,
    image: "/img/home/netflex/3.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 6,
    image: "/img/home/netflex/2.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
];

export const GroupingValues = [
  {
    id: 1,
    name: "فیلم",
    Number: "3930",
  },
  {
    id: 2,
    name: "اکشن",
    Number: "1115",
  },
  {
    id: 3,
    name: "انیمیشن",
    Number: "273",
  },
  {
    id: 4,
    name: "بیوگرافی",
    Number: "249",
  },
  {
    id: 5,
    name: "ترسناک",
    Number: "449",
  },
  {
    id: 6,
    name: "درام",
    Number: "2289",
  },
  {
    id: 7,
    name: "خوانوادگی",
    Number: "183",
  },
  {
    id: 8,
    name: "کمدی",
    Number: "953",
  },
  {
    id: 9,
    name: "هندی",
    Number: "34",
  },
  {
    id: 10,
    name: "موزیک",
    Number: "73",
  },
];

export const GroupingValues2 = [
  {
    id: 1,
    name: "سریال",
    Number: "453",
  },
  {
    id: 2,
    name: "سریال اکشن",
    Number: "134",
  },
  {
    id: 3,
    name: "سریال ترسناک",
    Number: "41",
  },
  {
    id: 4,
    name: "سریال درام",
    Number: "342",
  },
  {
    id: 5,
    name: "سریال جنگی",
    Number: "4",
  },
  {
    id: 6,
    name: "سریال ورزشی",
    Number: "17",
  },
  {
    id: 7,
    name: "سریال خوانوادگی",
    Number: "10",
  },
  {
    id: 8,
    name: "سریال کمدی",
    Number: "77",
  },
  {
    id: 9,
    name: "سریال هندی",
    Number: "24",
  },
  {
    id: 10,
    name: "سریال موزیک",
    Number: "73",
  },
];
