export const FilmValues = [
  {
    id: 1,
    image: "/img/home/right/1.jpg",
    name: "Penguins:Life on the Edge 2020",
    score: "6.9",
    score2: "112",
    type: "خوانوادگی | مستند",
    Quality: "WEB-DL 1080p",
    ProductCountry: "آمریکا",
    Director: "Alastir Fothergil",
    Actors: "Alair Underwood, John Aitchison, Matthson Aeberhard",
    summary:
      "در جریان جنگ جهانی دوم، یک پسر هشت ساله به نام «برونو» به همراه خانواده‌اش شهر برلین را ترک می‌کنند تا در نزدیکی یک اردوگاه کار اجباری که پدرش اخیرا به عنوان فرمانده آن انتخاب شده است، زندگی کنند و...",
  },
  {
    id: 2,
    image: "/img/home/right/1.jpg",
    name: "Penguins:Life on the Edge 2020",
    score: "8.9",
    score2: "75",
    type: "خوانوادگی | مستند",
    Quality: "WEB-DL 720p",
    ProductCountry: "اسپانیا",
    Director: "Alastir Fothergil",
    Actors: "Alair Underwood, John Aitchison, Matthson Aeberhard",
    summary:
      "در جریان جنگ جهانی دوم، یک پسر هشت ساله به نام «برونو» به همراه خانواده‌اش شهر برلین را ترک می‌کنند تا در نزدیکی یک اردوگاه کار اجباری که پدرش اخیرا به عنوان فرمانده آن انتخاب شده است، زندگی کنند و...",
  },
];

export const CardNetflix = [
  {
    id: 1,
    image: "/img/home/netflex/1.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 2,
    image: "/img/home/netflex/3.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 3,
    image: "/img/home/netflex/2.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 1,
    image: "/img/home/netflex/1.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 2,
    image: "/img/home/netflex/3.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
  {
    id: 3,
    image: "/img/home/netflex/2.png",
    name: "اتفاقات عجیب",
    summary:
      "کاپیتیک فیلم ابرقهرمانی بر پایهٔ شخصیت کاپیتان مارول از مارول کامیکس است. این فیلم به تهیه‌کنندگی مارول استودیوز ساخته و توسط استودیو سینمایی والت دیزنی توزیع شد. این فیلم بیست و یکمین فیلم در دنی",
  },
];

export const GroupingValues = [
  {
    id: 1,
    name: "فیلم",
    Number: "3930",
  },
  {
    id: 2,
    name: "اکشن",
    Number: "1115",
  },
  {
    id: 3,
    name: "انیمیشن",
    Number: "273",
  },
  {
    id: 4,
    name: "بیوگرافی",
    Number: "249",
  },
  {
    id: 5,
    name: "ترسناک",
    Number: "449",
  },
  {
    id: 6,
    name: "درام",
    Number: "2289",
  },
  {
    id: 7,
    name: "خوانوادگی",
    Number: "183",
  },
  {
    id: 8,
    name: "کمدی",
    Number: "953",
  },
  {
    id: 9,
    name: "هندی",
    Number: "34",
  },
  {
    id: 10,
    name: "موزیک",
    Number: "73",
  },
];

export const GroupingValues2 = [
  {
    id: 1,
    name: "سریال",
    Number: "453",
  },
  {
    id: 2,
    name: "سریال اکشن",
    Number: "134",
  },
  {
    id: 3,
    name: "سریال ترسناک",
    Number: "41",
  },
  {
    id: 4,
    name: "سریال درام",
    Number: "342",
  },
  {
    id: 5,
    name: "سریال جنگی",
    Number: "4",
  },
  {
    id: 6,
    name: "سریال ورزشی",
    Number: "17",
  },
  {
    id: 7,
    name: "سریال خوانوادگی",
    Number: "10",
  },
  {
    id: 8,
    name: "سریال کمدی",
    Number: "77",
  },
  {
    id: 9,
    name: "سریال هندی",
    Number: "24",
  },
  {
    id: 10,
    name: "سریال موزیک",
    Number: "73",
  },
];
